maki_menu = {
    "Макі лосось": {
        "price": 75,
        "ingredients": ["норі", "рис", "лосось"],
        "weight": 110
    },
    "Макі креветка": {
        "price": 85,
        "ingredients": ["норі", "рис", "креветка"],
        "weight": 110
    },
    "Макі вугор": {
        "price": 90,
        "ingredients": ["норі", "рис", "вугор"],
        "weight": 110
    },
    "Макі тунець": {
        "price": 85,
        "ingredients": ["норі", "рис", "тунець"],
        "weight": 110
    },
    "Макі огірок": {
        "price": 60,
        "ingredients": ["норі", "рис", "огірок"],
        "weight": 110
    }
}
