menu_sets = [
    {
        "name": "Сет Каліфорнія",
        "price": 495,
        "contents": [
            {"name": "Каліфорнія з вугрем", "ingredients": ["ікра", "вугор", "сир філадельфія", "огірок", "норі", "рис"]},
            {"name": "Каліфорнія з креветкою", "ingredients": ["ікра", "креветка", "сир філадельфія", "огірок", "норі", "рис"]},
            {"name": "Каліфорнія з тунцем", "ingredients": ["ікра", "тунець", "сир філадельфія", "огірок", "норі", "рис"]},
            {"name": "Каліфорнія з лососем", "ingredients": ["ікра", "лосось", "сир філадельфія", "огірок", "норі", "рис"]}
        ],
        "accompaniments": ["імбир", "васабі", "палички на трьох"],
        "weight": 1000
    },
    {
        "name": "Сет Філадельфія",
        "price": 590,
        "contents": [
            {"name": "Філадельфія з лососем", "ingredients": ["лосось", "огірок", "сир філадельфія", "рис", "норі"]},
            {"name": "Філадельфія з креветкою", "ingredients": ["креветка", "огірок", "сир філадельфія", "рис", "норі"]},
            {"name": "Філадельфія з вугрем", "ingredients": ["вугор", "огірок", "сир філадельфія", "рис", "норі"]},
            {"name": "Філадельфія з лососем", "ingredients": ["лосось", "авокадо", "сир філадельфія", "рис", "норі"]}
        ],
        "accompaniments": ["імбир", "васабі", "палички на трьох"],
        "weight": 1100
    },
    {
        "name": "Сет Токіо",
        "price": 690,
        "contents": [
            {"name": "Філадельфія з лососем", "ingredients": ["лосось", "огірок", "сир філадельфія", "рис", "норі"]},
            {"name": "Чедр", "ingredients": ["сир", "лосось", "чедр", "огірок", "рис", "норі", "унагі соус"]},
            {"name": "Сіфудо", "ingredients": ["норі", "огірок", "рис", "лосось", "сир"]},
            {"name": "Грін Рівер", "ingredients": ["лосось", "сир", "кунжут", "рис", "норі", "унагі соус", "водорості вакаме"]},
            {"name": "Теплий з туцем", "ingredients": ["тунець", "спайсі соус", "огірок", "норі", "рис", "моцарела", "сир твердий", "гострий соус", "унагі соус", "сурімі"]}
        ],
        "accompaniments": ["імбир", "васабі", "палички на чотирьох"],
        "weight": 1500
    }
]


