menu = {
    "Філадельфія з лососем": {
        "ingredients": ["лосось", "огірок", "сир філадельфія", "рис", "норі"],
        "price": 185,
        "weight": 290,
        "accompaniments": ["імбир", "васабі", "палички"]
    },
    "Філадельфія з креветкою": {
        "ingredients": ["креветка", "огірок", "сир філадельфія", "рис", "норі"],
        "price": 190,
        "weight": 280,
        "accompaniments": ["імбир", "васабі", "палички"]
    },
    "Філадельфія з вугрем": {
        "ingredients": ["вугор", "огірок", "сир філадельфія", "рис", "норі"],
        "price": 230,
        "weight": 290,
        "accompaniments": ["імбир", "васабі", "палички"]
    },
    "Каліфорнія з лососем": {
        "ingredients": ["ікра", "лосось", "сир філадельфія", "огірок", "норі", "рис"],
        "price": 175,
        "weight": 250,
        "accompaniments": ["імбир", "васабі", "палички"]
    },
    "Каліфорнія з тунцем": {
        "ingredients": ["ікра", "тунець", "сир філадельфія", "огірок", "норі", "рис"],
        "price": 180,
        "weight": 250,
        "accompaniments": ["імбир", "васабі", "палички"]
    },
    "Каліфорнія з креветкою": {
        "ingredients": ["ікра", "креветка", "сир філадельфія", "огірок", "норі", "рис"],
        "price": 185,
        "weight": 250,
        "accompaniments": ["імбир", "васабі", "палички"]
    },
    "Каліфорнія з вугрем": {
        "ingredients": ["ікра", "вугор", "сир філадельфія", "огірок", "норі", "рис"],
        "price": 210,
        "weight": 250,
        "accompaniments": ["імбир", "васабі", "палички"]
    },
}
